hi_list = ("Че как ?", "Моя сосиска", "Сосочка моя, чего желаешь ?", "Я занят",
           "Ебаться в крендель... Теперь чижика ищи блять неделю... Замерзло все нахуй!", "МММ... ХУИТА...",
           "Ноги есть ?\nАаа, знаю что есть\nТак вот, нахуй иди !", "По пивчику ?",
           "Лох, плоти нолог", "Не забудь смазку", "Бон аппетит", "А сколько тебе лет ?")

error_list = ("Похоже у тебя нет прав.", "Мне кажется тебе это не нужно.", "Не лезь, она тебя сожрёт!",
              "Тут твои полномочия всё.", "А по жопе?")

error_music = ("Эрор!", "Ошибка.", "Что-то не так ()")

help = ('```\nПривет, я Том, и у меня есть сосиска.\n'
        'Вот что я умею:\n'
        '   !help - показывает это сообщение\n'
        '   !helpm - помощь с музыкальными/аудио командами\n'
        '   !clear n - очищает n сообщений (до 100)\n'
        '   !spam n - спамит n сообщений (до 20)\n'
        '   !dis - ссылка на наш дискорд сервер\n'
        '   !flip a b - рандомное число в диапазоне от a до b (максимум от 0 до 10000)\n'
        '   !status n "текст" - изменение статуса (1-смотрит,2-играет,3-слушает) \n'
        '   !dates - показывает все даты\n'
        '   !day - я не доделал эту штуку, но она классная\n'
        'А еще со мной можно немного поговорить - просто напиши: "Том" в чат\n\n'
        'Спасибо за внимание, заходи еще!\n```')

helpm = ('```\nКоманды музыкального меню:\n'
         '  !join - я зайду в твой канал (!j)\n'
         '  !leave - я отключусь от канала (!l)\n'
         '  !cow - У коровы нет...\n'
         '  !debil - случайный дебил\n'
         '  !deb n - дебил по номеру (1-13)\n'
         '  !play - пока я не умею включать музыку(пиздит как дышит)\n```')

ny = ("С новым годом всех! Просто хорошего, продуктивного года вам) \nМышам сыра, котам сосисок, вам здоровьечка и омаров можно :3 \nБудьте все счастливы <3")
katya = ("Катенька, с днём рождения!\n https://cdn.fishki.net/upload/post/2020/03/24/3266472/tn/6-13.jpg \n Живи, кайфуй :3")